<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001586797434';
$dateexpire = '001622797434';
$ser_content = 'a:2:{s:7:"CONTENT";s:3677:"<div class="news-list">
		<p class="news-item" id="bx_3218110189_1">
							<span class="news-date-time">28.05.2010</span>
											<a href="/news/1/"><b>Банк переносит дату вступления в действие тарифов на услуги в иностранной валюте</b></a><br />
										Уважаемые клиенты,<br />
сообщаем Вам, что Банк переносит дату вступления в действие тарифов на услуги для юридических лиц и индивидуальных предпринимателей в иностранной валюте. В связи с этим до даты введения в действие новой редакции тарифов, услуги юридическим лицам и индивидуальным предпринимателям будут оказываться в рамках действующих тарифов. <br />
Информация о дате введения новой редакции тарифов будет сообщена дополнительно.									</p>
		<p class="news-item" id="bx_3218110189_2">
							<span class="news-date-time">27.05.2010</span>
											<a href="/news/2/"><b>Начать работать с системой «Интернет-Клиент» стало еще проще </b></a><br />
										Наш Банк предлагает своим клиентам Мастер Установки «Интернет-Клиент», который существенно упростит начало работы с системой. Теперь достаточно скачать и запустить Мастер Установки, и все настройки будут произведены автоматически. Вам больше не нужно тратить время на изучение объемных инструкций, или звонить в службу техподдержки, чтобы начать работать с системой.									</p>
		<p class="news-item" id="bx_3218110189_3">
							<span class="news-date-time">24.05.2010</span>
											<a href="/news/3/"><b>Реорганизация сети отделений Банка </b></a><br />
										В ближайшее время будет значительно расширен продуктовый ряд и перечень предоставляемых банковских услуг, которые Банк сможет предлагать во всех своих дополнительных офисах. Теперь наши клиенты смогут получить полный перечень услуг в любом из отделений Банка. <br />
Было проведено комплексное всестороннее исследование функционирования региональных офисов на предмет соответствия возросшим требованиям. В результате, принято решение о временном закрытии офисов, не соответствующих высоким стандартам и не приспособленных к требованиям растущего бизнеса. Офисы постепенно будут отремонтированы и переоборудованы, станут современными и удобными. <br />
<br />
Приносим свои извинения за временно доставленные неудобства. 									</p>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:1:"1";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:13:"LIST_PAGE_URL";s:16:"#SITE_DIR#/news/";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:19:"[s1] Новости";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:3:{i:0;s:1:"1";i:1;s:1:"2";i:2;s:1:"3";}}s:18:"templateCachedData";a:4:{s:13:"additionalCSS";s:64:"/bitrix/components/bitrix/news.list/templates/.default/style.css";s:9:"frameMode";b:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:13:"__editButtons";a:6:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"1";i:2;N;i:3;s:31:"Изменить новость";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"1";i:2;N;i:3;s:29:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"2";i:2;N;i:3;s:31:"Изменить новость";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"2";i:2;N;i:3;s:29:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:1:"3";i:2;N;i:3;s:31:"Изменить новость";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:1:"3";i:2;N;i:3;s:29:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>